export default{
    todos: [],
    homeworkList: [
        {
            id: '12987122',
            name: '第八章作业',
            desc: '荷兰优质淡奶，奶香浓而不腻荷兰优质淡奶，奶香浓而不腻荷兰优质淡奶，奶香浓而不腻荷兰优质淡奶，奶香浓而不腻荷兰优质淡奶，奶香浓而不腻荷兰优质淡奶，奶香浓而不腻荷兰优质淡奶，奶香浓而不腻荷兰优质淡奶，奶香浓而不腻荷兰优质淡奶，奶香浓而不腻荷兰优质淡奶，奶香浓而不腻',
            ddl: '2020-05-31',
            isShow: false
        },
        {
            id: '12987123',
            name: '第七章作业',
            desc: '荷兰优质淡奶，奶香浓而不腻',
            ddl: '2020-05-30',
            isShow: false
        },
        {
            id: '12987125',
            name: '第六章作业',                    
            desc: '荷兰优质淡奶，奶香浓而不腻',                    
            ddl: '2020-05-28',
            isShow: false
        },
        {
            id: '12987126',
            name: '第五章作业',                   
            desc: '荷兰优质淡奶，奶香浓而不腻',                   
            ddl: '2020-04-31',
            isShow: false
        }
    ],
}
